{
  "subHeader0": "Wir erheben uns",
  "subHeader1": "indem wir",
  "subHeader2": "andere erheben",
  "whoWeAre": "Über uns:",
  "companyIntro": "Work2Gether spezifiziert sich auf die qualitative Umsetzung von Dienstleistungen im Bereich der Eventgastronomie, auf Messen und der Hotellerie. Unser hauptsächlicher Fokus liegt auf alle Aufgaben im Bereich der Logistik Ihrer Veranstaltung. Dazu gehören unter anderem Auf- und Abbau, Event Hands, Runner, Lagertätigkeiten, Stewarding , sowie Koordinations- und Leitungspersonal.",
  "companySecondaryIntro": "Wir möchten unseren Kunden einen Qualitätsstandard bieten, der den reibungslosen Ablauf ihrer Veranstaltung versichert. Unsere Formel für Ihren Erfolg ist Effizienz und Teamwork. Aus eigener Erfahrung ist uns bewusst, dass die Logistik der arbeitsintensivste Teil der Veranstaltung ist und alle anderen von ihr abhängig sind. Wir kennen es alle: Wenn die Logistik baden geht, geht die Veranstaltung baden. Deshalb schulen wir unserer Personal gerne auf die Ansprüche unserer individuellen Kunden. Uns ist am wichtigsten zuverlässig und flexibel kompetentes Personal für Ihre Veranstaltungen zu stellen und dieses Personal mittel- und langfristig wiederholt in Ihren Veranstaltungen einzusetzen.",
  "aboutTheTeam": "Über das Team",
  "ceoIntro": "Seit über 7 Jahren habe ich Erfahrungen im Bereich Events und deren Logistik. Anfangs war ich ganz normal als Logistiker in Teilzeit auf diversen Events unterwegs und habe über Zeit immer mehr Verantwortung übernommen, da mein Arbeitsethos und meine Ausstrahlung stets gut mit Kunden resonierte. Ich schlüpfte in die Rolle eines Teamleiters, der innerhalb eines Teams aber auch für Kunden als Ansprechpartner gilt. Nach einigen Jahren übernahm ich die Verantwortung für die gesamte Logistik von Veranstaltungen als Logistikleiter. Von Events bis Hotels und Messen habe ich die Verantwortung konsequent übernommen und habe dadurch auch den Gedanken entwickelt, mich selbstständig zu machen. Work2Gether ist für mich der Traum des perfekten Teams, das Kriterien wie Qualität, Loyalität und Teamgeist als Leitmotive verwendet. Zusammen mit meinem Team möchte ich die Erwartungen unserer Kunden übertreffen und einen bleibenden positiven Eindruck hinterlassen. Lasst uns zusammen großartiges Erreichen!",
  "applyToTeam": "Bewerben Sie sich als Teil unseres Teams:",
  "studentBanner": "Sind Sie ein Student zwischen 18 und 25 Jahren und suchen einen Teilzeitbeschäftigung in einem rasanten, unterhaltsamen Umfeld?",
  "formInfo": "Das Antragsformular ist prüfbar, kann aber nicht eingereicht werden",
  "formFullName": "Vollständiger Name",
  "formEmailAddress": "E-Mail-Adresse",
  "formDateOfBirth": "Geburtsdatum",
  "formPhoneNum": "Telefonnummer",
  "formAvailability": "Verfügbarkeit",
  "formPlaceholder": "Bitte auswählen...",
  "formAvailFirstOpt": "So schnell wie möglich",
  "formAvailSecondOpt": "1-2 wochen",
  "formAvailThirdOpt": "2-4 wochen",
  "formConsent": "Die bereitgestellten Daten werden niemals ohne Einwilligung weitergegeben",
  "getInTouch": "In Kontakt kommen:"
}
