{
  "subHeader0": "Some cringey",
  "subHeader1": "moto for",
  "subHeader2": "some company",
  "scopeReservationChanges": "Scope and Reservation of Changes",
  "googleMapsGeneralTermsAndConditions": "Google Maps General Terms and Conditions of Work2gether UC - May 2024",
  "s": [
    "These general terms and conditions (AGB) apply to every legal transaction between work2gether (FW) and the client (AG).",
    "Other agreements or arrangements are only valid if expressly agreed and confirmed in writing with FW.",
    " FW provides personnel under temporary employment contracts and reserves the right to change terms and conditions for future business relationships."
  ],
  "principleOfEqualityAndMaximumDurationOfRelease": "Principle Of Equality And Maximum Duration Of Release",
  "principleOfEqualityAndMaximumDurationOfReleaseList": [
    "The AG must immediately check the employment status of temporary workers and provide relevant information.",
    "Compliance with maximum duration of transfer is monitored, with provisions for adjustment of hourly rates.",
    "The AG must ensure adherence to maximum release periods and inform FW of any impending industrial actions."
  ],
  "minimumDutyPeriodsSurchargesAndBillingList": [
    "Minimum operating times are specified for different staff categories.",
    "Billing is based on actual hours worked, with quarterly invoicing and surcharges for public holidays."
  ],
  "scopeReservationChangesList": [
    " These general terms and conditions (AGB) apply to every legal transaction between work2gether (FW) and the client (AG).",
    " Other agreements or arrangements are only valid if expressly agreed and confirmed in writing with FW.",
    "FW provides personnel under temporary employment contracts and reserves the right to change terms and conditions for future business relationships."
  ],
  "whoWeAre": "Who we are:",
  "companyIntro": "We specialize in providing services in web development and software engineering. Projects worked on should be available in this upcoming section quite soon, so tune in to see live updated over the period of 2 weeks :)",
  "companySecondaryIntro": "Drawing from our extensive experience, we understand that logistics is the backbone of any event, upon which all other aspects depend. We recognize the critical importance of logistics functioning smoothly; any breakdown in this area can jeopardize the entire event. Therefore, we take pride in training our staff to meet the specific needs of each client. Flexibility and reliability in providing competent staff are paramount to us, as we strive to establish enduring relationships with our clients.",
  "aboutTheTeam": "About The Team:",
  "ceoIntro": "Sarkis Kovlekjian has over 5 years of experience in the field of software engineering and web development. In the beginning; just a junior developer who undertook multiple different ptojects along the upcoming years, through various clients in Netherlands, Armenia, Germany. Over the course responsibility became a major role achievment, and the work ethic and positive interactions with clients were a good resonance. The role of a team leader - who acts as a point of contact between the staff and manager - was a great experience especially in the docummentation and testing fields. Would want to exceed the expectations of our clients and leave a positive impression",
  "applyToTeam": "Let's get in touch",
  "formInfo": "The Form is Testable but Unsubmitable",
  "formFullName": "Full Name",
  "formEmailAddress": "Email address",
  "formDateOfBirth": "Date Of Birth",
  "formPhoneNum": "Phone number",
  "formAvailability": "Reason of contact",
  "formPlaceholder": " Please Choose...",
  "formAvailFirstOpt": "Hiring",
  "formAvailSecondOpt": "Open-Source Project",
  "formAvailThirdOpt": "Let's Grab Coffee :)",
  "formConsent": " Provided data are never shared without consent",
  "getInTouch": "Get in touch:"
}
