{
  "subHeader0": "We rise",
  "subHeader1": "by lifting",
  "subHeader2": "others",
  "whoWeAre": "Who we are:",
  "companyIntro": "Work2Gether specializes in providing services in event gastronomy, expos, conventions, and the hospitality industry. Our primary focus is on handling all logistics aspects of your event, including setup and teardown, event staffing, storage management, stewarding, as well as coordination and leadership roles. We aim to deliver a quality standard that ensures the seamless execution of your event. Our success formula revolves around efficiency and teamwork.",
  "companySecondaryIntro": "Drawing from our extensive experience, we understand that logistics is the backbone of any event, upon which all other aspects depend. We recognize the critical importance of logistics functioning smoothly; any breakdown in this area can jeopardize the entire event. Therefore, we take pride in training our staff to meet the specific needs of each client. Flexibility and reliability in providing competent staff are paramount to us, as we strive to establish enduring relationships with our clients.",
  "aboutTheTeam": "About The Team:",
  "ceoIntro": "CEO, Founder and Team Leader - Sevag Mkhitarian has over 7 years of experience in the field of events and logistics. In the beginning; just a regular part-time logistics employee, making my way through various events in Berlin and gathering experience. Over the course of time I received more and more responsibility because my work ethic and personality resonated positively with the clients. I stepped into the role of a team leader, who acts as a point of contact between the staff and clients. After a couple years I took more responsibility and was in charge of the whole logistics department of diverse events, acting as a logistics coordinator. From events to hotels to expos I have consistently taken leadership and began developing the idea of starting my own business. Work2Gether is my personal dream of the perfect team, that respects quality, loyalty and team spirit as their lead motif. Together with my team I want to exceed the expectations of our clients and leave a positive impression. Lets reach big things together!",
  "applyToTeam": "Apply to be a part of our team:",
  "studentBanner": "Are you a student between 18-25 years old and is looking for a part-time employment in a fast-paced fun environment?",
  "formInfo": "The Form is Testable but Unsubmitable",
  "formFullName": "Full Name",
  "formEmailAddress": "Email address",
  "formDateOfBirth": "Date Of Birth",
  "formPhoneNum": "Phone number",
  "formAvailability": "Availability",
  "formPlaceholder": " Please Choose...",
  "formAvailFirstOpt": "As soon as possible",
  "formAvailSecondOpt": "1-2 weeks",
  "formAvailThirdOpt": "2-4 weeks",
  "formConsent": " Provided data are never shared without consent",
  "getInTouch": "Get in touch:"
}
